<!--html-->
<template>
  <div class="Partone_07">
    <img class="title_04" src="../../assets/images/PartOne/pageone04_title.png">
    <img class="title_chart_po04" src="../../assets/images/PartOne/PO_04_charttitle.png">
    <div class="chart_104">
      <iframe src="https://dycharts.com/xshow/index.html?id=f1dc2831ff6e8dfe4fe3700cacfd7ab6" width="2844" height="1600" scrolling="no" frameborder="0" align=""></iframe>    </div>
    <div class="drawer">
      <el-button class="Bjbutton" @click="drawerBJ  = true">
        Openbj
      </el-button>
      <el-drawer v-model="drawerBJ" :show-close="false" size="40%" >
        <template #header="{ close, titleId, titleClass }">
          <h4 :id="titleId" :class="titleClass">This is 北京</h4>
        </template>
        <hr>
        <hr>
        <a href="http://www.beijing.gov.cn/zhengce/zcjd/202210/t20221014_2836064.html"  target="opentype">《北京市碳达峰实施方案》</a>
        <p>2022年10月11日，北京市人民政府印发关于《北京市碳达峰实施方案》的通知，明确要着力构建绿色低碳交通体系。调整车辆结构，制定新能源汽车中长期发展规划，大力推进机动车“油换电”，“十四五”时期市属公交车（山区线路及应急保障车辆除外）、巡游出租车（社会保障和个体车辆除外）、新增轻型环卫车（无替代车型除外）全面实现新能源化，办理货车通行证的4.5吨以下物流配送车辆（不含危险品运输车辆、冷链运输车辆、邮政机要通信车和郊区邮路盘驳邮政车）基本使用新能源汽车，推动氢燃料汽车规模化应用，逐步完善城市公路充换电和加氢网络。提升机场运行电动化智能化水平,除消防、救护、加油、除冰雪、应急保障等车辆外，机场场内车辆设备力争全面实现电动化。到2025年，中心城区绿色出行比例达到76.5%，新能源汽车累计保有量力争达到200万辆，公交、巡游出租、环卫等公共领域用车基本实现电动化。到2030年，当年新增新能源、清洁能源动力交通工具比例不低于40%，营运交通工具单位换算周转量碳排放强度比2020年下降10%，中心城区绿色出行比例力争达到78%。</p>
        <hr>
        <hr>
        <a href="http://csglw.beijing.gov.cn/zwxx/zcwj/hygfxwj/202208/t20220803_2785372.html"  target="opentype">《2022年度北京市电动汽车充换电设施建设运营奖补实施细则》</a>
        <p>2022年7月28日，北京市城市管理委员会印发关于《2022年度北京市电动汽车充换电设施建设运营奖补实施细则》（以下简称《实施细则》）的通知。

          《实施细则》中明确对2020年10月1日起至2022年5月31日建成投运的社会公用充电设施、换电设施给予运营奖励支持；对2020年6月1日至2022年5月31日建成投运的单位内部充电设施给予建设补助支持。市城市管理委根据本市充换电设施建设运营情况另行发布补充通知，明确奖补标准事项。</p>
        <hr>
        <hr>
        <a href="http://www.beijing.gov.cn/zhengce/zcjd/202208/t20220809_2788827.html"  target="opentype">《关于“十四五”时期北京市新能源汽车充换电设施发展规划》</a>
        <p>2022年6月27日，北京市商务局等 7 部门印发《北京市关于鼓励汽车更新换代消费的方案》（以下简称《方案》）的通知。《方案》提到，此次补贴时间为 2022年6月1日0时至 2022年12月31日24时。在此期间，转出或报废乘用车种类为新能源小客车或使用1-6年其他乘用车，可享8000元补贴；转出或报废6年（含）以上其他乘用车，可享1万元补贴。</p>
        <hr>
        <hr>
        <a href="http://sthjj.beijing.gov.cn/bjhrb/index/xxgk69/zfxxgk43/fdzdgknr2/zcfb/zcjd89/325916700/index.html"  target="opentype">《北京市关于鼓励汽车更新换代消费的方案》</a>
        <p>2022年8月9日，北京市城市管理委员会印发《“十四五”时期北京市新能源汽车充换电设施发展规划》（以下简称《规划》），要求坚持“市场化规模化、推动融合发展模式、坚守安全保障底线、加强全生命周期管理、完善行业管理机制、聚焦民生热点难点问题、建立全市统一监管平台”7项基本原则。</p>

        <hr>
        <hr>
        <a href="http://www.beijing.gov.cn/zhengce/zhengcefagui/202204/t20220401_2646626.html"  target="opentype">《北京市“十四五”时期能源发展规划》</a>
        <p>2022年2月22日，北京市人民政府印发关于《北京市“十四五”时期能源发展规划》（以下简称《规划》）的通知。
          《规划》明确要提高电力需求侧响应能力。发挥电力在能源互联网中的纽带作用，挖掘需求响应资源，聚集大型商务楼宇、电动汽车和储能设施等资源，建设虚拟电厂。
          《规划》明确要全力推动充换电基础设施建设。结合重点区域建设、城市更新、老旧小区综合整治等，构建“以居住地、办公地充电为主，社会公用为辅”的充电设施网络。到2025年，累计建成各类充电桩70万个，平原地区公共充电设施平均服务半径小于3公里。开展新能源汽车换电模式应用试点工作。
          《规划》明确要调整交通能源结构。制定推广新能源车实施方案，大力推动机动车“油换电”，推动氢燃料汽车规模化应用。加大北京城市副中心、首都国际机场、北京大兴国际机场等重点区域新能源车推广力度。除应急、重大活动保障等特殊情况外，公交、出租、环卫、邮政等公用领域用车基本实现电动化。制定私家车“油换电”奖励政策，引导鼓励存量私人小客车“油换电”。到2025年，全市新能源汽车累计保有量力争达到200万辆。
          《规划》明确要构建北京经济技术开发区高端产业示范集群。充分发挥高端装备制造基地和产业链优势，创新突破氢燃料电池汽车、智能充电桩、智能网联汽车等技术应用。打造新能源汽车研发、制造和服务全链条创新集群。加快中日国际合作产业园建设。</p>

        <hr>
        <hr>
        <a href="http://www.beijing.gov.cn/zhengce/zhengcefagui/202204/t20220401_2646626.html"  target="opentype">《北京市“十四五”时期重大基础设施发展规划》</a>
        <p>2022年2月22日，北京市人民政府印发关于《北京市“十四五”时期重大基础设施发展规划》（以下简称《规划》）的通知。《规划》明确要优化调整运输结构。促进城市货运绿色发展，持续实施新能源货车运营激励政策。强化货运行业优质企业的标杆作用，促进货运企业加快构建基于新能源的新型运输组织模式。除应急、重大活动保障等特殊情况外，公交、出租、环卫、邮政等公用领域用车基本实现电动化。</p>

        <hr>
        <hr>
        <a href="http://www.beijing.gov.cn/zhengce/zhengcefagui/202205/t20220507_2704320.html"  target="opentype">《北京市“十四五”时期交通发展建设规划》</a>
        <p> 2022年2月22日，北京市人民政府印发关于《北京市“十四五”时期交通发展建设规划》（以下简称《规划》）的通知。
          《规划》明确要推动交通行业能源消费变革，加速绿色低碳转型。推广低碳新能源运输工具。坚持“宜电则电、宜氢则氢、宜油则油”原则，推进公交、出租(含巡游、网约)、旅游、货运等交通行业车辆“油换电”。“十四五”时期市属公交车(山区线路及应急保障车辆除外)、巡游出租车(社会保障和个体车辆除外)实现100%新能源化，办理货车通行证的4.5吨以下物流配送车辆(不含危险品运输车辆、冷链运输车辆)100%为新能源汽车，推进水运游船行业新增及更新船舶全部为新能源船舶。推动市级党政机关、事业单位公务用车，执法公务用车，区级公务用车，国有企业用车新能源化。引导小客车进一步向新能源车发展，鼓励存量小客车“油换电”。加快促进新能源智能汽车技术提升和成本下降，满足各场景应用需求。按照共享充电设施理念，统筹充换电基础设施和加氢站布局建设，满足不同区域、不同车型、不同阶段的新能源车能源补给需求，为新能源车辆推广应用提供基础保障。推动在高速公路服务区等交通运输服务场站增加新能源车充换电基础设施。   </p>

      </el-drawer>

      <el-button class="SHbutton" @click="drawerSH  = true">
        Opensh
      </el-button>
      <el-drawer v-model="drawerSH" :show-close="false" size="40%">
        <template #header="{ close, titleId, titleClass }">
          <h4 :id="titleId" :class="titleClass">This is 上海</h4>
        </template>
        <hr>
        <hr>
        <a href="https://www.shanghai.gov.cn/nw12344/20220728/6f1b107892fa4c33b5a31a822bde9dbf.html"  target="opentype">《上海市碳达峰实施方案》</a>
        <p> "2022年7月28日，上海市人民政府印发关于《上海市碳达峰实施方案》（以下简称《方案》）的通知。
          《方案》明确要推动运输工具装备低碳转型。加快推进交通工具向电气化、低碳化、智能化转型升级，积极扩大电力、天然气、先进生物液体燃料、氢能等清洁能源在交通领域的应用。加快推进公共领域车辆全面电动化，积极鼓励社会乘用车领域电动化发展，持续推进液化天然气、生物质燃料、氢燃料重型货运车辆的示范试点及推广应用。到2025年，燃料电池汽车应用总量突破1万辆，个人新增购置车辆中纯电动车辆占比超过50%，将新能源车辆纳入总量控制管理，加大传统燃油车辆的低碳替代力度，公交车、巡游出租车新增或更新车辆原则上全部使用新能源汽车，党政机关、国有企事业单位、环卫、邮政等公共领域，以及租赁汽车、市区货运车、市内包车有适配车型的，新增或更新车辆原则上全部使用纯电动车或燃料电池汽车；到2035年，小客车纯电动车辆占比超过40%。积极推进港口、机场等交通枢纽场站内的非道路移动源的清洁能源和新能源替代，到2025年，港口新增和更新作业机械采用清洁能源或新能源，机场新增或更新场内用设备/车辆采用新能源。
            《方案》明确要加快绿色交通基础设施建设。加快推进充电桩、配套电网、加注（气）站、加氢站、港口岸电、机场地面辅助电源等配套基础设施建设，“十四五”期间新建各类充电桩20万个，到2025年，港口泊位配备岸电设备实现全覆盖，集装箱码头岸电设施使用率达到30%，邮轮码头岸电设施使用率和港作船舶岸电使用率力争达到100%，具备接电条件的机场地面辅助电源设施全覆盖。到2030年，民用运输机场场内车辆装备等力争全面实现电动化。"   </p>



        <hr>
        <hr>
        <a href="https://www.shanghai.gov.cn/nw12344/20220728/75468067a4a848139d2a2eed16ce9e11.html"  target="opentype">《上海市能源电力领域碳达峰实施方案》</a>
        <p> 2022年7月8日，上海市人民政府印发关于《上海市能源电力领域碳达峰实施方案》（以下简称《方案》）的通知。《方案》明确提升电力系统综合调节能力。引导自备电厂、高载能工业负荷、工商业可中断负荷、电动汽车充电网络、虚拟电厂等参与系统调节。通过市级互联互通充电桩平台提升充电设施的智能化水平和协同控制能力，引导电动汽车发挥削峰填谷作用，至2025年全市新增智能充电设施20万个。2025年全市需求侧调节能力不低于最大用电负荷5%。   </p>



        <hr>
        <hr>
        <a href="https://www.shanghai.gov.cn/nw12344/20200813/0001-12344_64937.html"  target="opentype">《上海市促进汽车消费补贴实施细则》</a>
        <p> 2022年6月17日，上海市发展改革委、上海市财政局印发关于《上海市促进汽车消费补贴实施细则》（以下简称《实施细则》）的通知，《实施细则》明确自2022年6月1日至2022年12月31日，个人用户报废或者转让（不含变更登记）本人名下在上海市注册登记的非营业性小客车，并且在上海市市场监督管理部门注册的汽车销售机构购买纯电动小客车新车，注册使用性质为非营运的，上海市给予个人用户一次性10000元购车补贴。   </p>



        <hr>
        <hr>
        <a href="https://www.shanghai.gov.cn/nw42234/20200823/0001-42234_1211878.html"  target="opentype">《上海市鼓励电动汽车充换电设施发展扶持办法》</a>
        <p> 2022年9月29日，上海市发展和改革委员会等是部门印发关于《上海市鼓励电动汽车充换电设施发展扶持办法》的通知，对符合条件的充电设施以及支持充电设施建设与使用的业主大会、物业服务企业、电动出租车驾驶员、市级平台等给予财政资金补贴。补贴资金在国家充电设施建设奖励资金和市节能减排专项资金中统筹安排。直流充电或充放电设施千瓦补贴上限600元，交流设施千瓦补贴上限300元。   </p>



        <hr>
        <hr>
        <a href="https://www.shanghai.gov.cn/nw12344/20220224/1d1035ef8d7f4598963d987136f39ad1.html"  target="opentype">《关于本市进一步推动充换电基础设施建设的实施意见》</a>
        <p> "2022年2月24日，上海市人民政府办公厅印发《关于本市进一步推动充换电基础设施建设的实施意见》（以下简称《实施意见》）的通知。《实施意见》明确到2025年，满足125万辆以上电动汽车的充电需求，全市车桩比不高于2∶1。建立以信息高水平互联互通、智能技术标准体系完善、建设运营管理机制健全、统一有序惠及民生为特色的新型充换电基础设施体系，实现行业发展“五个转型”。
          《实施意见》明确要落实汽车厂商充电设施配建责任。建立电动汽车智能化充电设施配套责任落实评价制度，将汽车厂商为消费者落实充电设施的情况纳入上海销售电动汽车享受专用牌照政策评价体系，采取企业承诺、企业自查、定期报告、第三方抽检等方式，强化事中事后监管，夯实汽车厂商充电设施配建责任。
          《实施意见》明确要探索优势领域换电服务共享模式。加快制定换电车型、换电设备、换电场站建设等地方标准，打破换电技术跨品牌、跨车型应用壁垒，推动在专用车辆和乘用车等主要应用领域形成统一的换电标准。加强技术攻关，围绕港口、物流、环卫等短途、高利用率场景，研究布局专用车辆共享换电站。探索城市内部出租车、网约车与私家车共享换电模式，鼓励充换电一体化共享场站建设。"   </p>



        <hr>
        <hr>
        <a href="https://www.shanghai.gov.cn/nw12344/20221028/d7d49e30fc0446efb5d54af54516606a.html"  target="opentype">《上海市“十四五”节能减排综合工作实施方案》</a>
        <p> "2022年10月31日，上海市人民政府印发关于《上海市“十四五”节能减排综合工作实施方案》（以下简称《方案》）的通知。
          《方案》明确在交通物流节能减排工程方面，加快构建与超大城市相适应的绿色交通体系，完善充换电、港口岸电、加气站、加氢站等配套基础设施建设。城市公交、出租、环卫清扫、邮政等公共领域新增或更新车辆原则上全部使用新能源汽车。逐步推动游船、轮渡船、公务用船等实施电动化更新。到2025年，个人新增购置车辆中纯电动汽车占比超过50%，港口集装箱“水水中转”比例达52%以上。
            《方案》明确在公共机构能效提升工程方面，提高党政机关公务用车中新能源汽车占比，完善新能源汽车充换电设施建设。到2025年，70%以上的区级及以上党政机关建成节约型机关，70%以上的学校建成绿色学校。"   </p>



        <hr>
        <hr>
        <a href="https://www.shanghai.gov.cn/nw12344/20221019/59e2392663ed4dd295c45a3373c189cf.html"  target="opentype">《上海市推进多式联运发展优化调整运输结构实施方案》</a>
        <p> "2022年10月19日，上海市人民政府办公厅发布关于《上海市推进多式联运发展优化调整运输结构实施方案》（以下简称《方案》）的通知，明确到2025年，新增城市物流车100%使用新能源或清洁能源。
          《方案》明确要提升联运装备设施智能化水平。常态化推进洋山智能重卡示范运营项目，加强5G、物联网、高精度地图及定位技术在港口集疏运系统中的应用。探索无人驾驶、新能源装备在港区和堆场等场景率先应用。
            《方案》明确要提升技术装备绿色化水平。鼓励高速公路服务区和港站枢纽规划建设充换电、加气、加氢等配套设施，鼓励探索光伏设备在新建交通设施场景中的应用。积极探索氢燃料电池的多场景、多领域商业性示范应用，力争在重型载重货车、船舶能源清洁化领域取得突破。"   </p>



        <hr>
        <hr>
        <a href="https://www.shanghai.gov.cn/nw12344/20220603/7f26f91859b04977995886aa2dd9013c.html"  target="opentype">《上海市加快经济恢复和重振行动方案》</a>
        <p> 2022年6月3日，上海市人民政府印发关于《上海市加快经济恢复和重振行动方案》（以下简称《方案》）的通知。《方案》明确要大力促进汽车消费，年内新增非营业性客车牌照额度4万个，按照国家政策要求阶段性减征部分乘用车购置税。2022年12月31日前，个人消费者报废或转出名下在上海市注册登记且符合相关标准的小客车，并购买纯电动汽车的，给予每辆车10000元的财政补贴。   </p>
      </el-drawer>

      <el-button class="GDbutton" @click="drawerGD  = true">
        OpenGD
      </el-button>
      <el-drawer v-model="drawerGD" :show-close="false" size="40%">
        <template #header="{ close, titleId, titleClass }">
          <h4 :id="titleId" :class="titleClass">This is 广东</h4>
        </template>
        <hr>
        <hr>
        <a href="http://drc.gd.gov.cn/snyj/tzgg/content/post_3960313.html"  target="opentype">《广东省电动汽车充电基础设施发展“十四五”规划》</a>
        <p> 2022年6月30日，广东省能源局印发关于《广东省电动汽车充电基础设施发展“十四五”规划》（以下简称《规划》）的通知。《规划》明确到2025年底，广东全省累计建成集中式充电站4500座以上，累计建成公共充电桩约25万个，包括公用充电桩约21.7万个、专用充电桩约3.3万个；累计建成高速公路快速充电站约830座，全省高速公路服务区全部建成充电基础设施。珠三角地区城市核心区充电设施服务半径不超过0.9千米，粤东西北地区城市核心区充电设施服务半径不超过2千米。公共桩桩车比约1:6.4。  </p>



        <hr>
        <hr>
        <a href="http://gxj.gz.gov.cn/zzzq/gzsgjjjszcpd/xnyqc/content/post_8442768.html"  target="opentype">《关于做好2019-2020年度电动汽车充电基础设施建设项目核实及中央奖励资金补贴安排》</a>
        <p> 2022年6月27日，广州市工业和信息化局印发《关于做好2019-2020年度电动汽车充电基础设施建设项目核实及中央奖励资金补贴安排》的通知，其中补贴标准为：直流桩120-300元/千瓦、交流桩20-60元/千瓦、换电设施600-800元/千瓦，各区可从优化布局出发对不同片区在上述标准范围内制定差别的补贴标准。   </p>




        <hr>
        <hr>
        <a href="http://gxj.gz.gov.cn/yw/zcjd/content/post_8587269.html"  target="opentype">《广州市加快推进电动汽车充电基础设施建设三年行动方案（2022-2024年）》</a>
        <p> "2022年9月27日，广州市工业和信息化局印发关于《广州市加快推进电动汽车充电基础设施建设三年行动方案（2022-2024年）》的通知，

          明确到2024年，“一快一慢、有序充电”的充换电服务体系和“超充之都”基本建成；全市充换电设施服务能力达到约400万千瓦，建成超级快充站约1000座、“统建统管”小功率慢充小区约1000个、换电站约200座。2022-2024年期间，新增充换电服务能力约120万千瓦，新增超级快充站约1000座、“统建统管”小功率慢充小区约700个、换电站约120座；完善“广州市充电设施智能管理平台（羊城充）”监管等功能；营造安全、快速、体验好的电动汽车充换电使用环境。"   </p>



        <hr>
        <hr>
        <a href="https://www.gd.gov.cn/xxts/content/post_3942333.html"  target="opentype">《广东省贯彻落实国务院〈扎实稳住经济的一揽子政策措施〉实施方案》</a>
        <p> "2022年6月1日，广东省人民政府印发关于《广东省贯彻落实国务院〈扎实稳住经济的一揽子政策措施〉实施方案》（以下简称《方案》）的通知。
          《方案》明确要实施汽车以旧换新专项行动，对报废或转出个人名下广东号牌旧车，同时在省内购买以旧换新推广车型新车并在省内上牌的给予3000-10000元/辆补贴。鼓励购置新能源汽车，对个人消费者今年6月30日前在省内购买以旧换新推广车型范围内的新能源汽车新车，给予8000元/辆补贴。

          　　《方案》明确要优化新能源汽车充电桩（站）投资建设运营模式，完善充电基础设施建设标准和停车场设施配建标准，出台城市停车设施建设地方标准，既有停车位安装充电设施的，免予办理规划、用地、建设许可手续，督促物业服务企业配合充电设施建设，逐步实现所有小区和经营性停车场充电设施全覆盖。加快推进高速公路服务区、客运枢纽等区域充电桩（站）建设，今年新增建成公共充电桩超过2万个，基本实现全省高速公路服务区充电设施100%全覆盖。"   </p>




        <hr>
        <hr>
        <a href="http://www.gd.gov.cn/zwgk/gongbao/2022/13/content/post_3930407.html"  target="opentype">《广东省进一步促进消费若干措施》</a>
        <p> "2020年4月28日，广东省人民政府办公厅印发关于《广东省进一步促进消费若干措施》（以下简称《措施》）的通知。
          《措施》明确要继续实施汽车以旧换新专项行动，对报废或转出个人名下广东号牌旧车，同时在省内购买以旧换新推广车型新车并在省内上牌的给予补贴。其中：报废旧车，购买新能源汽车的补贴10000元/辆、购买燃油汽车的补贴5000元/辆；转出旧车，购买新能源汽车的补贴8000元/辆、购买燃油汽车的补贴3000元/辆。《措施》明确要鼓励购置新能源汽车。2022年5月1日至6月30日，对个人消费者在省内购买以旧换新推广车型范围内的新能源汽车新车，给予8000元/辆补贴。"   </p>



        <hr>
        <hr>
        <a href="https://www.gd.gov.cn/zwgk/wjk/qbwj/ybh/content/post_4005067.html"  target="opentype">《广东省加大力度持续促进消费若干措施》</a>
        <p> "2022年8月31日，广东省人民政府办公厅印发关于《广东省加大力度持续促进消费若干措施》（以下简称《措施》）的通知。《措施》明确要持续优化汽车消费环境。广州、深圳完善购车资格规定、增加购车指标。全面落实符合要求乘用车减半征收车辆购置税和二手车经销企业销售旧车交易增值税由2%下调至0.5%减税政策。支持老旧城区、学校、医院等重点场所通过改造、新建等方式，加大停车基础设施供给。2022年底前基本实现全省高速公路服务区充电设施100%全覆盖。
          "   </p>



        <hr>
        <hr>
        <a href="https://www.gd.gov.cn/zwgk/wjk/qbwj/ybh/content/post_4005067.html"  target="opentype">《广州市生态环境保护“十四五”规划》</a>
        <p> "2022年7月22日，广州市人民政府办公厅印发关于《广州市生态环境保护“十四五”规划》（以下简称《规划》）的通知。
          《规划》明确要推动各领域碳减排工作。加速交通领域清洁燃料替代，推动长途重载运输卡车使用清洁能源，加快推进出租车、网约车、泥头车、港区物流运输车等电动化或改用氢燃料电池。
          《规划》明确要加强车油路联合防控。加快低排放标准机动车更新淘汰。加大老旧柴油货车淘汰力度。加快推广使用新能源汽车，持续推进巡游出租车、物流配送车、泥头车电动化，推进完善公交车电动化，同步推进充换电设施建设，推广氢燃料电池物流车和泥头车。
          　　《规划》明确要加强港口船舶大气污染物排放治理。推进港口用能清洁化，强化新能源设施在港口行业的规划布局，构建多元能源应用体系。继续推进老旧港口作业机械和车辆淘汰更新，促进新增或更新的港作车辆全部使用纯电动或其他清洁能源。"   </p>




      </el-drawer>


      <el-button class="HBbutton" @click="drawerHB  = true">
        OpenHB
      </el-button>
      <el-drawer v-model="drawerHB" :show-close="false" size="40%">
        <template #header="{ close, titleId, titleClass }">
          <h4 :id="titleId" :class="titleClass">This is 湖北</h4>
        </template>
        <hr>
        <hr>
        <a href="http://sthjt.hubei.gov.cn/fbjd/xxgkml/gysyjs/sthj/ydqhh/202210/t20221021_4359685.shtml"  target="opentype">《湖北省应对气候变化“十四五”规划》</a>
        <p> "2022年10月17日，湖北省生态环境厅印发关于《湖北省应对气候变化“十四五”规划》（以下简称《规划》）的通知。
          《规划》明确要构建绿色低碳综合交通运输体系。积极扩大电力、氢能、天然气等清洁能源在交通领域应用，推动城市公共服务车辆电动化替代，推广使用LNG、CNG燃料车，推进重型车辆氢燃料电池应用，加快发展电动船舶。开展交通基础设施绿色化提升改造，完成95个港口码头264套岸电桩及配套设施建设，实现长江沿线主要码头岸电全覆盖。开展光储充换相结合的新型充换电场站试点示范，全省充电桩达到50万个以上。推进绿色公路、绿色航道、绿色港口等示范工程建设，在有条件地区开展近零碳交通示范行动。
          《规划》明确要进行可再生能源替代行动。推动公共机构带头使用新能源汽车，新增及更新车辆中新能源汽车比例原则上不低于30%。"   </p>



        <hr>
        <hr>
        <a href="http://www.hubei.gov.cn/xxgk/hbzcjd/qtzcjd/202205/t20220519_4134103.shtml"  target="opentype">《湖北省能源发展“十四五”规划》</a>
        <p> "昨日，湖北省人民政府印发关于《湖北省能源发展“十四五”规划》（以下简称《规划》）的通知。
          《规划》明确要推进重点领域能源节能提效。大力发展多式联运和公共交通，大力推广节能环保汽车和新能源汽车，提高交通运输工具能效水平。
          《规划》明确要加快终端用能电气化。在居民生活、工业制造、农业生产、交通运输等领域因地制宜、全面拓展电能替代。加大港口岸电、空港陆电改造，完成95个港口码头264套岸电桩及配套设施建设，实现长江沿线主要码头岸电全覆盖。大力发展电动汽车，扩大电动汽车在公共交通、公务出行等方面应用。适度超前推进充电基础设施建设，打造统一智能充电服务平台，开展光储充换相结合的新型充换电场站试点示范，形成车桩相随、智慧高效的充电基础设施网络，到2025年全省充电桩达到50万个以上。
          《规划》明确要加快重点领域科技攻关。支持智能电动汽车充电桩、充电站等技术装备发展。
          《规划》明确要深化放管服改革。支持能源新产业、新模式、新业态创新发展，依法破除市场准入、投资运营、参与市场交易等体制机制壁垒，营造有利于商业模式创新的市场环境，培育壮大综合能源服务、储能、充电桩、氢能源企业等新兴市场主体。"   </p>



        <hr>
        <hr>
        <a href="http://www.hubei.gov.cn/zfwj/ezbf/202205/t20220524_4142729.shtml"  target="opentype">《关于加快消费恢复提振的若干措施》</a>
        <p> " 近日，湖北省人民政府办公厅印发《关于加快消费恢复提振的若干措施》（以下简称《措施》）的通知。
          《措施》明确要开展“湖北消费·汽车焕新”活动。2022年6月至12月，实施汽车以旧换新专项行动，对报废或转出个人名下湖北号牌旧车，同时在省内购买新车并在省内上牌的个人消费者给予补贴，所需资金由省级与各市州财政分别负担50%。其中：报废旧车并购买新能源汽车的补贴8000元/辆、购买燃油汽车的补贴3000元/辆；转出旧车并购买新能源汽车的补贴5000元/辆、购买燃油汽车的补贴2000元/辆。全面落实二手车交易增值税由2%下调至0.5%减税政策，降低二手车经营成本，提高流通效率。鼓励汽车生产、销售企业采取多种方式对消费者让利。
          《措施》明确要开展“湖北消费·汽车下乡”活动。引导农村居民绿色出行，2022年6月至12月，组织实施新一轮新能源汽车下乡活动，支持我省新能源汽车车型入选国家新能源汽车下乡活动目录，鼓励有条件的市州举办新能源汽车下乡专场活动。
          《措施》明确要开展新能源汽车推广活动。对消费者（含经营性单位）购买新能源汽车，执行国家现有推广补贴及免征车辆购置税政策。2022年6月至12月，省内城市运营公交车购置新能源车的按车价补贴3%，所需资金由省级与各市州财政分别负担50%。各级党政机关、事业单位带头配备使用新能源车，除实物保障、特种专业技术用车外，新购置新能源汽车占比原则上不低于30%。"   </p>



        <hr>
        <hr>
        <a href="http://www.wuhan.gov.cn/zwgk/xxgk/zfwj/gfxwj/202205/t20220530_1979294.shtml"  target="opentype">《武汉市2022年改善空气质量攻坚方案》</a>
        <p> "近日，武汉市人民政府印发关于《武汉市2022年改善空气质量攻坚方案》（以下简称《方案》）的通知。
          《方案》明确要加快推广应用新能源车船。推动1000辆老旧柴油和燃气公交车、1000辆老旧柴油轻型物流配送车、100辆老旧环卫车更新为新能源汽车，研究推动新增物流配送车、网约车采用新能源车辆。在政府投资及国有企业投资工程项目中推广使用新能源渣土车。加快推进新能源充电桩设施和公交场站建设。推动新能源和清洁能源船舶发展，鼓励淘汰使用20年以上的内河航运船舶。"   </p>


      </el-drawer>


      <el-button class="GSbutton" @click="drawerGS  = true">
        OpenGS
      </el-button>
      <el-drawer v-model="drawerGS" :show-close="false" size="40%">
        <template #header="{ close, titleId, titleClass }">
          <h4 :id="titleId" :class="titleClass">This is 甘肃</h4>
        </template>
        <hr>
        <hr>
        <a href="http://gxt.gansu.gov.cn/gxt/c107558/202204/2016427.shtml"  target="opentype">《关于印发甘肃省新能源汽车产业发展实施意见的通知》</a>
        <p> " 近日，甘肃省工业和信息化厅发布《关于印发甘肃省新能源汽车产业发展实施意见的通知》（以下简称《意见》）。

          《意见》明确要大力推动充换电设施建设。

          加强城乡建设规划、电网规划、物业管理及城市停车等的统筹协调。加快建设充换电基础设施，依托“互联网＋”智慧能源，积极推广智能有序慢充、应急快充以及快速换电相结合的充换电服务模式在省会城市和市州所在城市、区县所在城市及重要城镇的应用；适度超前建设省内高速公路服务区、普通国省干线服务区、客运站和大型公共停车场快充为主、慢充为辅及换电相结合的公共充换电网络。统筹新能源汽车充电需求，综合运用峰谷电价、免收基本电费等政策措施，降低新能源汽车用电成本。鼓励开展换电模式应用，加强智能有序充电、大功率充电、无线充电等新型充电技术研发，提高充换电便利性和产品可靠性。

          依托现有平台资源，加快推进充电运营企业平台互联互通，实现信息共享与跨平台，多渠道支付结算，提升公共场所充换电服务能力，提高新能源汽车的运维水平。"   </p>

      </el-drawer>
    </div>
  </div>
</template>

<!--JavaScript-->
<script lang="ts" setup>
import { ref } from 'vue'
import { ElButton, ElDrawer } from 'element-plus'

const drawerBJ = ref(false)
const drawerSH = ref(false)
const drawerGD = ref(false)
const drawerHB = ref(false)
const drawerGS = ref(false)

</script>

<!--css-->
<style>
.Partone_07 {
  width: 100%;
  height: 100%;
}
.title_04{
  position: absolute;
  width: 100%;
  height: 115%;
  top: -60px;
  right: -50px;
  float: right;
  z-index: 1001;
}
.title_chart_po04{
  position: absolute;
  width: 500px;
  height: 200px;
  left: 20%;
}
.chart_104{
  width: 900px;
  height: 620px;
  top: 180px;
  left: 135px;
  border: 4px solid lightblue;
  border-radius: 30px;
  z-index: 1000;
  background: #F8F8FF;
  overflow: hidden;

}
.chart_104 iframe{
  position: absolute;
  width: 1800px;
  height: 830px;
  left: -440px;
  right: 0;
  top: -150px;
  bottom: 0;
  margin: auto;
}
.drawer{
  width: 1100px;
  height: 622px;
  top: 180px;
  left: 155px;
  /*border: 3px solid #262626;*/
  /*border-radius: 30px;*/
  z-index: 1003;
  overflow: hidden;
  position: absolute;

}
.drawer p{
  text-align: left;
}
/*.drawer:deep(el-drawer rtl open){*/
/*  background: cadetblue;*/

/*}*/


.Bjbutton{
  position: absolute;
  width: 95px;
  height: 95px;
  border-radius: 50%;
  opacity: 0;
  top: 121px;
}
.SHbutton{
  position: absolute;
  width: 95px;
  height: 95px;
  border-radius: 50%;
  opacity: 0;
  top: 285px;
  right: 390px;
}
.GDbutton{
  position: absolute;
  width: 95px;
  height: 95px;
  border-radius: 50%;
  opacity: 0;
  top: 525px;
  right: 500px;
}
.HBbutton{
  position: absolute;
  width: 95px;
  height: 95px;
  border-radius: 50%;
  opacity: 0;
  top: 265px;
  right: 510px;
}
.GSbutton{
  position: absolute;
  width: 95px;
  height: 95px;
  border-radius: 50%;
  opacity: 0;
  top: 145px;
  right:720px;
}
</style>